Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Letting the router move your \(fromSymbol)
af: Laat die router jou \(fromSymbol) skuif
ar: السماح للموجّه بنقل \(fromSymbol) الخاص بك
bg: Разрешаване на рутера да премести вашите \(fromSymbol)
bn: রাউটারকে আপনার \(fromSymbol) সরাতে দেওয়া হচ্ছে
ca: Es permet que l'encaminador mogui els teus \(fromSymbol)
cs: Povolení směrovači přesunout vaše \(fromSymbol)
da: Lader routeren flytte din \(fromSymbol)
de: Dem Router erlauben, dein \(fromSymbol) zu bewegen
el: Επιτρέπεται στον δρομολογητή να μετακινήσει το \(fromSymbol) σας
es: Permitiendo que el router mueva tu \(fromSymbol)
et: Lubatakse ruuteril liigutada teie \(fromSymbol)
fa: اجازه به مسیریاب برای جابه‌جایی \(fromSymbol) شما
fi: Annetaan reitittimen siirtää \(fromSymbol)
fil: Pinapayagan ang router na ilipat ang iyong \(fromSymbol)
fr: Autorisation du routeur à déplacer votre \(fromSymbol)
he: מאפשר לנתב להזיז את \(fromSymbol) שלך
hi: राउटर को आपका \(fromSymbol) ले जाने की अनुमति दे रहे हैं
hr: Dopuštanje usmjerivaču da premjesti vaš \(fromSymbol)
hu: Engedélyezed az útválasztónak, hogy mozgassa a \(fromSymbol) eszközödet
id: Mengizinkan router memindahkan \(fromSymbol) Anda
is: Leyfir beininum að flytja \(fromSymbol) þitt
it: Autorizzazione al router a spostare i tuoi \(fromSymbol)
ja: ルーターに \(fromSymbol) の移動を許可しています
ko: 라우터가 \(fromSymbol)을(를) 이동하도록 허용
lt: Leidžiama maršrutizatoriui perkelti jūsų \(fromSymbol)
lv: Ļauj maršrutētājam pārvietot jūsu \(fromSymbol)
ml: റൗട്ടർ നിങ്ങളുടെ \(fromSymbol) നീക്കാൻ അനുവദിക്കുന്നു
mr: राउटरला तुमचे \(fromSymbol) हलवू देत आहे
ms: Membenarkan penghala memindahkan \(fromSymbol) anda
nb: Lar ruteren flytte din \(fromSymbol)
nl: De router toestaan je \(fromSymbol) te verplaatsen
pa: ਰਾਊਟਰ ਨੂੰ ਤੁਹਾਡੇ \(fromSymbol) ਨੂੰ ਲਿਜਾਣ ਦੇ ਰਿਹਾ ਹੈ
pl: Zezwalanie routerowi na przeniesienie Twojego \(fromSymbol)
pt_br: Permitindo que o roteador mova seu \(fromSymbol)
ro: Se permite routerului să mute \(fromSymbol)
ru: Разрешение маршрутизатору перемещать ваш \(fromSymbol)
sk: Povoľujete smerovaču presunúť váš \(fromSymbol)
sl: Usmerjevalniku dovoljujete, da premakne vaš \(fromSymbol)
sr: Dozvoljavanje ruteru da pomeri vaš \(fromSymbol)
sv: Låter routern flytta din \(fromSymbol)
sw: Inaruhusu router kuhamisha \(fromSymbol) yako
ta: ரூட்டர் உங்கள் \(fromSymbol) ஐ நகர்த்த அனுமதிக்கிறது
te: రౌటర్ మీ \(fromSymbol)ను తరలించడానికి అనుమతిస్తోంది
th: อนุญาตให้เราเตอร์ย้าย \(fromSymbol) ของคุณ
tr: Yönlendiriciye \(fromSymbol) varlığınızı taşıma izni veriliyor
uk: Дозвіл маршрутизатору переміщувати ваш \(fromSymbol)
ur: راؤٹر کو آپ کا \(fromSymbol) منتقل کرنے کی اجازت دینا
vi: Đang cho phép router chuyển \(fromSymbol) của bạn
zh_hans: 允许路由器转移你的 \(fromSymbol)
zh_hant: 允許路由器轉移你的 \(fromSymbol)

source: Letting the router move your %@
af: Laat die router jou %@ skuif
ar: السماح للموجّه بنقل %@ الخاص بك
bg: Разрешаване на рутера да премести вашите %@
bn: রাউটারকে আপনার %@ সরাতে দেওয়া হচ্ছে
ca: Es permet que l'encaminador mogui els teus %@
cs: Povolení směrovači přesunout vaše %@
da: Lader routeren flytte din %@
de: Dem Router erlauben, dein %@ zu bewegen
el: Επιτρέπεται στον δρομολογητή να μετακινήσει το %@ σας
es: Permitiendo que el router mueva tu %@
et: Lubatakse ruuteril liigutada teie %@
fa: اجازه به مسیریاب برای جابه‌جایی %@ شما
fi: Annetaan reitittimen siirtää %@
fil: Pinapayagan ang router na ilipat ang iyong %@
fr: Autorisation du routeur à déplacer votre %@
he: מאפשר לנתב להזיז את %@ שלך
hi: राउटर को आपका %@ ले जाने की अनुमति दे रहे हैं
hr: Dopuštanje usmjerivaču da premjesti vaš %@
hu: Engedélyezed az útválasztónak, hogy mozgassa a %@ eszközödet
id: Mengizinkan router memindahkan %@ Anda
is: Leyfir beininum að flytja %@ þitt
it: Autorizzazione al router a spostare i tuoi %@
ja: ルーターに %@ の移動を許可しています
ko: 라우터가 %@을(를) 이동하도록 허용
lt: Leidžiama maršrutizatoriui perkelti jūsų %@
lv: Ļauj maršrutētājam pārvietot jūsu %@
ml: റൗട്ടർ നിങ്ങളുടെ %@ നീക്കാൻ അനുവദിക്കുന്നു
mr: राउटरला तुमचे %@ हलवू देत आहे
ms: Membenarkan penghala memindahkan %@ anda
nb: Lar ruteren flytte din %@
nl: De router toestaan je %@ te verplaatsen
pa: ਰਾਊਟਰ ਨੂੰ ਤੁਹਾਡੇ %@ ਨੂੰ ਲਿਜਾਣ ਦੇ ਰਿਹਾ ਹੈ
pl: Zezwalanie routerowi na przeniesienie Twojego %@
pt_br: Permitindo que o roteador mova seu %@
ro: Se permite routerului să mute %@
ru: Разрешение маршрутизатору перемещать ваш %@
sk: Povoľujete smerovaču presunúť váš %@
sl: Usmerjevalniku dovoljujete, da premakne vaš %@
sr: Dozvoljavanje ruteru da pomeri vaš %@
sv: Låter routern flytta din %@
sw: Inaruhusu router kuhamisha %@ yako
ta: ரூட்டர் உங்கள் %@ ஐ நகர்த்த அனுமதிக்கிறது
te: రౌటర్ మీ %@ను తరలించడానికి అనుమతిస్తోంది
th: อนุญาตให้เราเตอร์ย้าย %@ ของคุณ
tr: Yönlendiriciye %@ varlığınızı taşıma izni veriliyor
uk: Дозвіл маршрутизатору переміщувати ваш %@
ur: راؤٹر کو آپ کا %@ منتقل کرنے کی اجازت دینا
vi: Đang cho phép router chuyển %@ của bạn
zh_hans: 允许路由器转移你的 %@
zh_hant: 允許路由器轉移你的 %@

source: Light
af: Lig
ar: فاتح
bg: Светъл
bn: হালকা
ca: Clar
cs: Světlý
da: Lys
de: Hell
el: Φωτεινό
es: Claro
et: Hele
fa: روشن
fi: Vaalea
fil: Maliwanag
fr: Clair
he: בהיר
hi: हल्का
hr: Svijetlo
hu: Világos
id: Terang
is: Ljóst
it: Chiaro
ja: ライト
ko: 라이트
lt: Šviesi
lv: Gaišs
ml: വെളിച്ചം
mr: लाइट
ms: Cerah
nb: Lys
nl: Licht
pa: ਲਾਈਟ
pl: Jasny
pt_br: Claro
ro: Luminos
ru: Светлая
sk: Svetlý
sl: Svetlo
sr: Светло
sv: Ljust
sw: Mwanga
ta: ஒளி
te: లైట్
th: สว่าง
tr: Açık
uk: Світла
ur: لائٹ
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: Light on
af: Lig aan
ar: الإضاءة مفعّلة
bg: Светкавица вкл.
bn: আলো চালু
ca: Llum encesa
cs: Světlo zapnuto
da: Lys tændt
de: Licht an
el: Φως ενεργό
es: Luz encendida
et: Valgusti sees
fa: روشن کردن نور
fi: Valo päällä
fil: Naka-on ang ilaw
fr: Lumière allumée
he: אור דולק
hi: लाइट चालू
hr: Svjetlo uključeno
hu: Lámpa bekapcsolva
id: Lampu menyala
is: Ljós kveikt
it: Luce accesa
ja: ライトオン
ko: 조명 켜짐
lt: Žibintuvėlis įjungtas
lv: Gaisma ieslēgta
ml: ലൈറ്റ് ഓൺ
mr: दिवा चालू
ms: Lampu dihidupkan
nb: Lys på
nl: Lamp aan
pa: ਲਾਈਟ ਚਾਲੂ
pl: Latarka włączona
pt_br: Lanterna ligada
ro: Lumină aprinsă
ru: Подсветка включена
sk: Svetlo zapnuté
sl: Lučka vklopljena
sr: Svetlo uključeno
sv: Ljus på
sw: Taa imewashwa
ta: ஒளி இயக்கம்
te: లైట్ ఆన్
th: เปิดไฟ
tr: Işık açık
uk: Підсвічування ввімкнено
ur: روشنی آن
vi: Bật đèn
zh_hans: 开灯
zh_hant: 開燈

source: lines
af: reëls
ar: أسطر
bg: редове
bn: লাইন
ca: línies
cs: řádky
da: linjer
de: Zeilen
el: γραμμές
es: líneas
et: rida
fa: خط
fi: riviä
fil: mga linya
fr: lignes
he: שורות
hi: पंक्तियाँ
hr: redaka
hu: sor
id: baris
is: línur
it: righe
ja: 行
ko: 줄
lt: eilutės
lv: rindas
ml: വരികൾ
mr: ओळी
ms: baris
nb: linjer
nl: regels
pa: ਲਾਈਨਾਂ
pl: wiersze
pt_br: linhas
ro: linii
ru: строк
sk: riadkov
sl: vrstic
sr: redova
sv: rader
sw: mistari
ta: வரிகள்
te: పంక్తులు
th: บรรทัด
tr: satır
uk: рядків
ur: سطریں
vi: dòng
zh_hans: 行
zh_hant: 行

source: Loading details…
af: Laai besonderhede…
ar: جارٍ تحميل التفاصيل…
bg: Зареждане на детайли…
bn: বিবরণ লোড করা হচ্ছে…
ca: S'estan carregant els detalls…
cs: Načítají se podrobnosti…
da: Indlæser detaljer…
de: Details werden geladen…
el: Φόρτωση λεπτομερειών…
es: Cargando detalles…
et: Üksikasjade laadimine…
fa: در حال بارگذاری جزئیات…
fi: Ladataan tietoja…
fil: Niloload ang mga detalye…
fr: Chargement des détails…
he: טוען פרטים…
hi: विवरण लोड हो रहा है…
hr: Učitavanje pojedinosti…
hu: Részletek betöltése…
id: Memuat detail…
is: Hleður upplýsingum…
it: Caricamento dei dettagli…
ja: 詳細を読み込み中…
ko: 세부 정보 불러오는 중…
lt: Įkeliami išsamūs duomenys…
lv: Ielādē informāciju…
ml: വിശദാംശങ്ങൾ ലോഡ് ചെയ്യുന്നു…
mr: तपशील लोड करत आहे…
ms: Memuatkan butiran…
nb: Laster detaljer…
nl: Details laden…
pa: ਵੇਰਵੇ ਲੋਡ ਹੋ ਰਹੇ ਹਨ…
pl: Wczytywanie szczegółów…
pt_br: Carregando detalhes…
ro: Se încarcă detaliile…
ru: Загрузка деталей…
sk: Načítavanie podrobností…
sl: Nalaganje podrobnosti…
sr: Učitavanje detalja…
sv: Laddar detaljer…
sw: Inapakia maelezo…
ta: விவரங்களை ஏற்றுகிறது…
te: వివరాలను లోడ్ చేస్తోంది…
th: กำลังโหลดรายละเอียด…
tr: Ayrıntılar yükleniyor…
uk: Завантаження відомостей…
ur: تفصیلات لوڈ ہو رہی ہیں…
vi: Đang tải chi tiết…
zh_hans: 正在加载详情…
zh_hant: 正在載入詳情…

source: Loading the network fee…
af: Laai die netwerkfooi…
ar: جارٍ تحميل رسوم الشبكة…
bg: Зареждане на мрежовата такса…
bn: নেটওয়ার্ক ফি লোড করা হচ্ছে…
ca: S'està carregant la comissió de xarxa…
cs: Načítá se síťový poplatek…
da: Indlæser netværksgebyret…
de: Netzwerkgebühr wird geladen…
el: Φόρτωση χρέωσης δικτύου…
es: Cargando la comisión de red…
et: Võrgutasu laadimine…
fa: در حال بارگذاری کارمزد شبکه…
fi: Ladataan verkkomaksua…
fil: Niloload ang network fee…
fr: Chargement des frais de réseau…
he: טוען את עמלת הרשת…
hi: नेटवर्क शुल्क लोड हो रहा है…
hr: Učitavanje mrežne naknade…
hu: Hálózati díj betöltése…
id: Memuat biaya jaringan…
is: Hleður netgjaldinu…
it: Caricamento della commissione di rete…
ja: ネットワーク手数料を読み込み中…
ko: 네트워크 수수료 불러오는 중…
lt: Įkeliamas tinklo mokestis…
lv: Ielādē tīkla maksu…
ml: നെറ്റ്‌വർക്ക് ഫീസ് ലോഡ് ചെയ്യുന്നു…
mr: नेटवर्क शुल्क लोड करत आहे…
ms: Memuatkan yuran rangkaian…
nb: Laster nettverksgebyret…
nl: Netwerkkosten laden…
pa: ਨੈੱਟਵਰਕ ਫੀਸ ਲੋਡ ਹੋ ਰਹੀ ਹੈ…
pl: Wczytywanie opłaty sieciowej…
pt_br: Carregando a taxa de rede…
ro: Se încarcă comisionul de rețea…
ru: Загрузка сетевой комиссии…
sk: Načítavanie sieťového poplatku…
sl: Nalaganje omrežne provizije…
sr: Učitavanje mrežne naknade…
sv: Laddar nätverksavgiften…
sw: Inapakia ada ya mtandao…
ta: நெட்வொர்க் கட்டணத்தை ஏற்றுகிறது…
te: నెట్‌వర్క్ ఫీజును లోడ్ చేస్తోంది…
th: กำลังโหลดค่าธรรมเนียมเครือข่าย…
tr: Ağ ücreti yükleniyor…
uk: Завантаження комісії мережі…
ur: نیٹ ورک فیس لوڈ ہو رہی ہے…
vi: Đang tải phí mạng…
zh_hans: 正在加载网络费用…
zh_hant: 正在載入網路費用…

source: Loading your coins…
af: Laai jou munte…
ar: جارٍ تحميل عملاتك…
bg: Зареждане на монетите ви…
bn: আপনার কয়েন লোড করা হচ্ছে…
ca: S'estan carregant les teves monedes…
cs: Načítají se vaše mince…
da: Indlæser dine mønter…
de: Deine Coins werden geladen…
el: Φόρτωση των νομισμάτων σας…
es: Cargando tus monedas…
et: Teie müntide laadimine…
fa: در حال بارگذاری کوین‌های شما…
fi: Ladataan kolikoitasi…
fil: Niloload ang iyong mga coin…
fr: Chargement de vos pièces…
he: טוען את המטבעות שלך…
hi: आपके सिक्के लोड हो रहे हैं…
hr: Učitavanje vaših kovanica…
hu: Érméid betöltése…
id: Memuat koin Anda…
is: Hleður myntunum þínum…
it: Caricamento delle tue monete…
ja: コインを読み込み中…
ko: 코인 불러오는 중…
lt: Įkeliamos jūsų monetos…
lv: Ielādē jūsu monētas…
ml: നിങ്ങളുടെ കോയിനുകൾ ലോഡ് ചെയ്യുന്നു…
mr: तुमची नाणी लोड करत आहे…
ms: Memuatkan syiling anda…
nb: Laster myntene dine…
nl: Je munten laden…
pa: ਤੁਹਾਡੇ ਸਿੱਕੇ ਲੋਡ ਹੋ ਰਹੇ ਹਨ…
pl: Wczytywanie Twoich monet…
pt_br: Carregando suas moedas…
ro: Se încarcă monedele tale…
ru: Загрузка ваших монет…
sk: Načítavanie vašich mincí…
sl: Nalaganje vaših kovancev…
sr: Učitavanje vaših novčića…
sv: Laddar dina mynt…
sw: Inapakia sarafu zako…
ta: உங்கள் காயின்களை ஏற்றுகிறது…
te: మీ కాయిన్‌లను లోడ్ చేస్తోంది…
th: กำลังโหลดเหรียญของคุณ…
tr: Coin'leriniz yükleniyor…
uk: Завантаження ваших монет…
ur: آپ کے سکے لوڈ ہو رہے ہیں…
vi: Đang tải các coin của bạn…
zh_hans: 正在加载你的币…
zh_hant: 正在載入你的幣…

source: Local database
af: Plaaslike databasis
ar: قاعدة البيانات المحلية
bg: Локална база данни
bn: স্থানীয় ডাটাবেস
ca: Base de dades local
cs: Místní databáze
da: Lokal database
de: Lokale Datenbank
el: Τοπική βάση δεδομένων
es: Base de datos local
et: Kohalik andmebaas
fa: پایگاه داده محلی
fi: Paikallinen tietokanta
fil: Lokal na database
fr: Base de données locale
he: מסד נתונים מקומי
hi: स्थानीय डेटाबेस
hr: Lokalna baza podataka
hu: Helyi adatbázis
id: Basis data lokal
is: Staðbundinn gagnagrunnur
it: Database locale
ja: ローカルデータベース
ko: 로컬 데이터베이스
lt: Vietinė duomenų bazė
lv: Vietējā datu bāze
ml: പ്രാദേശിക ഡാറ്റാബേസ്
mr: स्थानिक डेटाबेस
ms: Pangkalan data tempatan
nb: Lokal database
nl: Lokale database
pa: ਲੋਕਲ ਡੇਟਾਬੇਸ
pl: Lokalna baza danych
pt_br: Banco de dados local
ro: Baza de date locală
ru: Локальная база данных
sk: Lokálna databáza
sl: Lokalna baza podatkov
sr: Локална база података
sv: Lokal databas
sw: Hifadhidata ya ndani
ta: உள்ளூர் தரவுத்தளம்
te: స్థానిక డేటాబేస్
th: ฐานข้อมูลในเครื่อง
tr: Yerel veritabanı
uk: Локальна база даних
ur: مقامی ڈیٹابیس
vi: Cơ sở dữ liệu cục bộ
zh_hans: 本地数据库
zh_hant: 本機資料庫

source: Lock
af: Sluit
ar: القفل
bg: Заключване
bn: লক
ca: Bloqueig
cs: Zámek
da: Lås
de: Sperre
el: Κλείδωμα
es: Bloqueo
et: Lukk
fa: قفل
fi: Lukitus
fr: Verrouillage
he: נעילה
hi: लॉक
hr: Zaključavanje
hu: Zár
id: Kunci
is: Læsing
it: Blocco
ja: ロック
ko: 잠금
lt: Užrakinimas
lv: Bloķēšana
ml: ലോക്ക്
mr: लॉक
ms: Kunci
nb: Lås
nl: Vergrendeling
pa: ਲਾਕ
pl: Blokada
pt_br: Bloqueio
ro: Blocare
ru: Блокировка
sk: Zámok
sl: Zaklepanje
sr: Закључавање
sv: Lås
sw: Funga
ta: பூட்டு
te: లాక్
th: ล็อก
tr: Kilit
uk: Блокування
ur: لاک
vi: Khóa
zh_hans: 锁定
zh_hant: 鎖定

source: Lock wallet
af: Sluit beursie
ar: قفل المحفظة
bg: Заключване на портфейла
bn: ওয়ালেট লক করুন
ca: Bloca la cartera
cs: Uzamknout peněženku
da: Lås tegnebogen
de: Wallet sperren
el: Κλείδωμα πορτοφολιού
es: Bloquear cartera
et: Lukusta rahakott
fa: قفل کردن کیف پول
fi: Lukitse lompakko
fil: I-lock ang wallet
fr: Verrouiller le portefeuille
he: נעל ארנק
hi: वॉलेट लॉक करें
hr: Zaključaj novčanik
hu: Tárca zárolása
id: Kunci dompet
is: Læsa veski
it: Blocca il portafoglio
ja: ウォレットをロック
ko: 지갑 잠그기
lt: Užrakinti piniginę
lv: Bloķēt maku
ml: വാലറ്റ് ലോക്ക് ചെയ്യുക
mr: वॉलेट लॉक करा
ms: Kunci dompet
nb: Lås lommeboken
nl: Wallet vergrendelen
pa: ਵਾਲਿਟ ਲਾਕ ਕਰੋ
pl: Zablokuj portfel
pt_br: Bloquear carteira
ro: Blochează portofelul
ru: Заблокировать кошелёк
sk: Uzamknúť peňaženku
sl: Zakleni denarnico
sr: Закључај новчаник
sv: Lås plånboken
sw: Funga pochi
ta: வாலட்டைப் பூட்டு
te: వాలెట్‌ను లాక్ చేయండి
th: ล็อกกระเป๋า
tr: Cüzdanı kilitle
uk: Заблокувати гаманець
ur: والیٹ مقفل کریں
vi: Khoá ví
zh_hans: 锁定钱包
zh_hant: 鎖定錢包

source: Locked by Face ID.
af: Gesluit met Face ID.
ar: مقفلة بـ Face ID.
bg: Заключено с Face ID.
bn: Face ID দিয়ে লক করা।
ca: Bloquejat amb Face ID.
cs: Uzamčeno přes Face ID.
da: Låst med Face ID.
de: Mit Face ID gesichert.
el: Κλείδωμα μέσω Face ID.
es: Bloqueado con Face ID.
et: Lukus Face ID‑ga.
fa: با Face ID قفل می‌شود.
fi: Lukittu Face ID:llä.
fil: Naka-lock sa Face ID.
fr: Verrouillé par Face ID.
he: נעול עם Face ID.
hi: Face ID से लॉक।
hr: Zaključano s Face ID-jem.
hu: Face ID-vel zárolva.
id: Dikunci dengan Face ID.
is: Læst með Face ID.
it: Protetto da Face ID.
ja: Face ID でロック。
ko: Face ID로 잠급니다.
lt: Užrakinta naudojant Face ID.
lv: Bloķēts ar Face ID.
ml: Face ID മുഖേന പൂട്ടിയിരിക്കുന്നു.
mr: Face ID ने लॉक केलं आहे.
ms: Dikunci dengan Face ID.
nb: Låst med Face ID.
nl: Vergrendeld met Face ID.
pa: Face ID ਨਾਲ ਲੌਕ।
pl: Zabezpieczone przez Face ID.
pt_br: Bloqueada com Face ID.
ro: Blocat cu Face ID.
ru: Заблокировано через Face ID.
sk: Uzamknuté pomocou Face ID.
sl: Zaklenjeno s Face ID.
sr: Закључано Face ID-јем.
sv: Låst med Face ID.
sw: Imefungwa kwa Face ID.
ta: Face ID மூலம் பூட்டப்பட்டது.
te: Face ID తో లాక్ చేయబడింది.
th: ล็อกด้วย Face ID
tr: Face ID ile kilitli.
uk: Заблоковано Face ID.
ur: Face ID سے مقفل۔
vi: Khóa bằng Face ID.
zh_hans: 由 Face ID 锁定。
zh_hant: 由 Face ID 鎖定。

source: Locktime
af: Sluittyd
ar: وقت القفل
ca: Temps de bloqueig
da: Låsetid
es: Tiempo de bloqueo
fa: زمان قفل
fi: Lukitusaika
fr: Verrou temporel
he: זמן נעילה
hi: लॉकटाइम
hr: Vrijeme zaključavanja
is: Læsingartími
ja: ロックタイム
ko: 락타임
lv: Bloķēšanas laiks
ml: ലോക്ക്ടൈം
mr: लॉकटाइम
ms: Masa kunci
nb: Låsetid
pa: ਲੌਕਟਾਈਮ
pl: Czas blokady
sk: Čas uzamknutia
sl: Čas zaklepa
sr: Vreme zaključavanja
sv: Låstid
ta: லாக்டைம்
te: లాక్‌టైమ్
th: เวลาล็อก
tr: Kilit zamanı
ur: لاک ٹائم
zh_hans: 锁定时间
zh_hant: 鎖定時間

source: Long-press the Wallet tab to switch, customise, create, or import.
af: Hou die Wallet-blad ingedruk om te wissel, aan te pas, te skep of in te voer.
ar: اضغط مطولًا على تبويب Wallet للتبديل أو التخصيص أو الإنشاء أو الاستيراد.
bg: Задръжте натиснат раздела Wallet, за да превключите, персонализирате, създадете или импортирате.
bn: Wallet ট্যাবে চাপ ধরে রেখে স্যুইচ, কাস্টমাইজ, তৈরি বা ইম্পোর্ট করুন।
ca: Mantén premut el botó Wallet per canviar, personalitzar, crear o importar.
cs: Podržením karty Wallet můžete přepnout, přizpůsobit, vytvořit nebo importovat.
da: Tryk og hold på Wallet-fanen for at skifte, tilpasse, oprette eller importere.
de: Tippen Sie länger auf den Wallet-Tab, um zu wechseln, anzupassen, zu erstellen oder zu importieren.
el: Παρατεταμένο πάτημα στην καρτέλα Wallet για εναλλαγή, προσαρμογή, δημιουργία ή εισαγωγή.
es: Mantén pulsado el botón Wallet para cambiar, personalizar, crear o importar.
et: Vajuta ja hoia Wallet-vahekaarti, et vahetada, kohandada, luua või importida.
fa: برای جابه‌جایی، سفارشی‌سازی، ایجاد یا وارد کردن، روی برگه Wallet نگه دارید.
fi: Pidä Wallet-välilehteä painettuna vaihtaaksesi, mukauttaaksesi, luodaksesi tai tuodaksesi.
fil: Pindutin nang matagal ang tab na Wallet para magpalit, mag-customize, gumawa, o mag-import.
fr: Maintenez appuyé l'onglet Wallet pour basculer, personnaliser, créer ou importer.
he: לחיצה ארוכה על הלשונית Wallet כדי להחליף, להתאים, ליצור או לייבא.
hi: बदलने, कस्टमाइज़ करने, बनाने या इम्पोर्ट करने के लिए Wallet टैब को देर तक दबाएँ।
hr: Dugo pritisni karticu Wallet za promjenu, prilagodbu, izradu ili uvoz.
hu: Tartsa nyomva a Wallet lapot a váltáshoz, testreszabáshoz, létrehozáshoz vagy importáláshoz.
id: Tekan lama tab Wallet untuk beralih, sesuaikan, buat, atau impor.
is: Haltu inni Wallet-flipanum til að skipta, sérsníða, búa til eða flytja inn.
it: Tieni premuto il pannello Wallet per cambiare, personalizzare, creare o importare.
ja: Walletタブを長押しすると、切り替え・カスタマイズ・作成・読み込みができます。
ko: Wallet 탭을 길게 누르면 전환, 사용자화, 생성 또는 가져오기를 할 수 있어요.
lt: Palaikykite paspaudę kortelę Wallet, kad pakeistumėte, tinkintumėte, sukurtumėte ar importuotumėte.
lv: Turiet nospiestu cilni Wallet, lai pārslēgtos, pielāgotu, izveidotu vai importētu.
ml: മാറാൻ, ഇഷ്ടാനുസൃതമാക്കാൻ, സൃഷ്ടിക്കാൻ അല്ലെങ്കിൽ ഇറക്കുമതി ചെയ്യാൻ Wallet ടാബ് ദീർഘനേരം അമർത്തുക.
mr: स्विच, सानुकूलित, तयार किंवा आयात करण्यासाठी Wallet टॅब दाबून ठेवा.
ms: Tekan lama tab Wallet untuk menukar, menyesuaikan, mencipta atau mengimport.
nb: Trykk og hold på Wallet-fanen for å bytte, tilpasse, opprette eller importere.
nl: Houd het Wallet-tabblad ingedrukt om te wisselen, aan te passen, te maken of te importeren.
pa: ਬਦਲਣ, ਅਨੁਕੂਲਿਤ ਕਰਨ, ਬਣਾਉਣ ਜਾਂ ਆਯਾਤ ਕਰਨ ਲਈ Wallet ਟੈਬ ਨੂੰ ਦਬਾ ਕੇ ਰੱਖੋ।
pl: Naciśnij i przytrzymaj kartę Wallet, aby przełączyć, dostosować, utworzyć lub zaimportować.
pt_br: Mantenha pressionada a aba Wallet para trocar, personalizar, criar ou importar.
ro: Apasă lung pe fila Wallet pentru a comuta, personaliza, crea sau importa.
ru: Нажмите и удерживайте вкладку Wallet, чтобы переключиться, настроить, создать или импортировать.
sk: Podržaním karty Wallet môžete prepnúť, prispôsobiť, vytvoriť alebo importovať.
sl: Pritisnite in držite zavihek Wallet za preklop, prilagoditev, ustvarjanje ali uvoz.
sr: Држите притиснуту картицу Wallet за пребацивање, прилагођавање, креирање или увоз.
sv: Tryck och håll på Wallet-fliken för att växla, anpassa, skapa eller importera.
sw: Bonyeza kwa muda kichupo cha Wallet ili kubadilisha, kubadilisha mtindo, kuunda au kuingiza.
ta: மாற்ற, வடிவமைக்க, உருவாக்க, அல்லது இறக்குமதி செய்ய Wallet தாவலை அழுத்திப் பிடி.
te: మార్చడానికి, అనుకూలీకరించడానికి, సృష్టించడానికి లేదా దిగుమతి చేయడానికి Wallet ట్యాబ్‌ను నొక్కి పట్టుకోండి.
th: กดค้างที่แท็บ Wallet เพื่อสลับ ปรับแต่ง สร้าง หรือนำเข้า
tr: Wallet sekmesini basılı tutarak geçiş yap, özelleştir, oluştur veya içe aktar.
uk: Утримуйте вкладку Wallet, щоб перемкнути, налаштувати, створити або імпортувати.
ur: تبدیل، حسب ضرورت، تخلیق یا درآمد کرنے کے لیے Wallet ٹیب کو دیر تک دبائیں۔
vi: Nhấn giữ tab Wallet để chuyển đổi, tuỳ chỉnh, tạo mới hoặc nhập.
zh_hans: 长按 Wallet 标签可切换、自定义、创建或导入。
zh_hant: 長按「Wallet」標籤可切換、自訂、建立或匯入。

source: Looks like a Bitcoin WIF.
af: Lyk soos 'n Bitcoin WIF.
ar: يبدو وكأنه Bitcoin WIF.
bg: Изглежда като Bitcoin WIF.
bn: Bitcoin WIF-এর মতো দেখাচ্ছে।
ca: Sembla un WIF de Bitcoin.
cs: Vypadá jako Bitcoin WIF.
da: Ligner en Bitcoin WIF.
de: Sieht aus wie ein Bitcoin-WIF.
el: Μοιάζει με Bitcoin WIF.
es: Parece un WIF de Bitcoin.
et: Näeb välja nagu Bitcoin WIF.
fa: شبیه Bitcoin WIF است.
fi: Näyttää Bitcoin WIF:ltä.
fil: Mukhang Bitcoin WIF.
fr: Cela ressemble à un WIF Bitcoin.
he: נראה כמו Bitcoin WIF.
hi: Bitcoin WIF जैसा दिखता है।
hr: Izgleda kao Bitcoin WIF.
hu: Úgy tűnik, ez egy Bitcoin WIF.
id: Mirip Bitcoin WIF.
is: Lítur út eins og Bitcoin WIF.
it: Sembra un WIF di Bitcoin.
ja: Bitcoin WIF のようです。
ko: Bitcoin WIF처럼 보입니다.
lt: Atrodo kaip Bitcoin WIF.
lv: Izskatās pēc Bitcoin WIF.
ml: Bitcoin WIF പോലെ കാണപ്പെടുന്നു.
mr: Bitcoin WIF सारखे दिसते.
ms: Kelihatan seperti Bitcoin WIF.
nb: Ser ut som en Bitcoin WIF.
nl: Lijkt op een Bitcoin WIF.
pa: Bitcoin WIF ਵਾਂਗ ਜਾਪਦਾ ਹੈ।
pl: Wygląda jak Bitcoin WIF.
pt_br: Parece um WIF do Bitcoin.
ro: Pare un WIF Bitcoin.
ru: Похоже на Bitcoin WIF.
sk: Vyzerá ako Bitcoin WIF.
sl: Izgleda kot Bitcoin WIF.
sr: Изгледа као Bitcoin WIF.
sv: Ser ut som ett Bitcoin WIF.
sw: Inaonekana kama Bitcoin WIF.
ta: Bitcoin WIF போல உள்ளது.
te: Bitcoin WIF లాగా కనిపిస్తోంది.
th: ดูเหมือน Bitcoin WIF
tr: Bitcoin WIF'e benziyor.
uk: Схоже на Bitcoin WIF.
ur: Bitcoin WIF کی طرح لگتا ہے۔
vi: Trông giống Bitcoin WIF.
zh_hans: 看起来像 Bitcoin WIF。
zh_hant: 看起來像 Bitcoin WIF。

source: Made with Liquid Glass
af: Gemaak met Liquid Glass
ar: مصنوعة باستخدام Liquid Glass
bg: Създадено с Liquid Glass
bn: Liquid Glass দিয়ে তৈরি
ca: Fet amb Liquid Glass
cs: Vytvořeno s Liquid Glass
da: Lavet med Liquid Glass
de: Mit Liquid Glass gestaltet
el: Φτιαγμένο με Liquid Glass
es: Hecho con Liquid Glass
et: Loodud Liquid Glassiga
fa: ساخته‌شده با Liquid Glass
fi: Tehty Liquid Glassilla
fil: Gawa sa Liquid Glass
fr: Conçu avec Liquid Glass
he: נבנה עם Liquid Glass
hi: Liquid Glass से निर्मित
hr: Izrađeno s Liquid Glass
hu: Liquid Glass technológiával készült
id: Dibuat dengan Liquid Glass
is: Smíðað með Liquid Glass
it: Realizzato con Liquid Glass
ja: Liquid Glass によるデザイン
ko: Liquid Glass로 만들었습니다
lt: Sukurta su „Liquid Glass“
lv: Veidots ar Liquid Glass
ml: Liquid Glass ഉപയോഗിച്ച് നിർമ്മിച്ചത്
mr: Liquid Glass ने बनवलं
ms: Dibina dengan Liquid Glass
nb: Laget med Liquid Glass
nl: Gemaakt met Liquid Glass
pa: Liquid Glass ਨਾਲ ਬਣਾਇਆ ਗਿਆ
pl: Stworzono z Liquid Glass
pt_br: Feito com Liquid Glass
ro: Realizat cu Liquid Glass
ru: Сделано на Liquid Glass
sk: Vytvorené s Liquid Glass
sl: Izdelano z Liquid Glass
sr: Направљено помоћу Liquid Glass
sv: Tillverkad med Liquid Glass
sw: Imeundwa kwa Liquid Glass
ta: Liquid Glass-உடன் உருவாக்கப்பட்டது
te: Liquid Glass తో రూపొందించబడింది
th: สร้างด้วย Liquid Glass
tr: Liquid Glass ile yapıldı
uk: Створено з Liquid Glass
ur: Liquid Glass سے بنایا گیا
vi: Tạo nên bằng Liquid Glass
zh_hans: 由 Liquid Glass 打造
zh_hant: 由 Liquid Glass 打造
